/* No comment provided by engineer. */
"Borrowed" = "Borrowed";

/* No comment provided by engineer. */
"From" = "From";

/* Button text for the numeric keyboard in Add Loan-tab */
"Hide Keyboard" = "Hide Keyboard";

/* No comment provided by engineer. */
"Lent" = "Lent";

/* Title of location warning */
"Location Service Disabled" = "Location Service Disabled";

/* Placeholder when no friends are selected in Add Loan-tab */
"None" = "None";

/* Button text on location warning */
"OK" = "OK";

/* Text of delete button in Friends-tab */
"Settle" = "Settle";

/* Message of alert view when location manager is activated for the first time */
"The location will help you remember where the loan took place." = "The location will help you remember where the loan took place.";

/* No comment provided by engineer. */
"To" = "To";

/* Message of location warning */
"To re-enable, please go to Settings and turn on Location Service for this app." = "To re-enable, please go to Settings and turn on Location Service for this app.";

